[
   [
      "The concentration of carbon dioxide (CO2)​​​​​​​ in our atmosphere, as of July 2021, is the highest it has been in human history. 2 ​",
      "416 part​s per million 1",
      "",
      "conservation.org"
   ],
   [
      "Analysis by NOAA shows that average global temperatures in 2020 were 1.76 degrees F (0.98 degrees C) warmer than the 20th century average — making it the second-hottest year on record. In fact, the seven warmest years in the 1880-2020 record have    all occurred since 2014.3 ​",
      "2020 was a scorcher",
      "",
      "conservation.org"
   ],
   [
      "Eleven percent of all global greenhouse gas emissions caused by humans are due to deforestation 5 — comparable to the emissions from all of the passenger vehicles on the planet. 6 ​",
      "11% of emissions",
      "",
      "conservation.org"
   ],
   [
      "Tropical forests are incredibly effective at storing carbon, providing at least a third of the mitigation action needed 7 to prevent the worst climate change scenarios. Yet nature-based solutions receive only 3% of    all climate funding. 8 ​",
      "Nature is an untapped solution",
      "",
      "conservation.org"
   ],
   [
      "Natural climate solutions such as restoring degraded forests could create as many as 39 jobs per million dollars spent — that’s a job-creation rate more than six times higher than the oil and gas industry. 9 ​",
      "Fight climate change, improve livelihoods — naturally",
      "",
      "conservation.org"
   ],
   [
      "According to NOAA, global temperatures in July 2021 were higher than any other July on record — making it likely the hottest month the world has seen since records began in 1880. 10 ",
      "July 2021 was the hottest month ever recorded",
      "",
      "conservation.org"
   ],
   [
      "Eleven percent of the world’s population is currently vulnerable to climate change impacts 11 such as droughts, floods, heat waves, extreme weather events and sea-level rise. ​",
      "800 million people",
      "",
      "conservation.org"
   ],
   [
      "Just 0.7% of the world’s forests are coastal mangroves 12, y​​​​​​et they store up to 10 times as much carbon per hectare as tropical forests. 13, 14, 15 ",
      "Coastal ‘blue carbon’ ecosystems are critical",
      "",
      "conservation.org"
   ],
   [
      "If we continue to lose mangroves at this rate, they may disappear within the next century. This loss, removes an important buffer from extreme weather for coastal communities and releases immense amounts of carbon dioxide into the atmosphere. ",
      "800,000 hectares lost every year 15",
      "",
      "conservation.org"
   ],
   [
      "Conserving ecosystems is ​often more cost-effective than human-made interventions. In the Maldives, preserving the natural coral reef is four times cheaper than building a sea wall for coastal protection, even after 10 years of maintenance costs. 16 ​",
      "Save nature. It’s cheaper",
      "",
      "conservation.org"
   ],
   [
      "189 countries have ratified the 2015 Paris Agreement 17, agreeing to limit global warming and adapt to climate change, partly by protecting nature. ​",
      "189 nations on board",
      "",
      "conservation.org"
   ],
   [
      "This is what it would take to make the changes humanity needs to adapt to a warming world. It may sound like a lot, but it’s less than 0.2% of global GDP. 19 And the cost will only increase the longer we take    to act ambitiously. ",
      "Price tag: US$ 140​ billion per year 18",
      "",
      "conservation.org"
   ],
   [
      "Protecting and restoring natural ecosystems, such as old-growth forests, could provide a third of the global action needed to avoid the worst impacts of climate change.     ",
      "Nature = one-third of the solution",
      "",
      "conservation.org"
   ],
   [
      "Many disease-battling medicines sold worldwide are derived directly from plants found in rainforests — from the cancer drug vincristine to quinine, which    is used to treat malaria.    ",
      "Nature’s medicine chest",
      "",
      "conservation.org"
   ],
   [
      "Forests are “living filters” for rivers and streams — absorbing sediments and storing and transforming excess nutrients and pollutants. They can reduce nitrogen and phosphorous concentrations by up to 99 percent.1",
      "Living filters",
      "",
      "conservation.org"
   ],
   [
      "Tropical forests cover roughly 10 percent of Earth’s land mass but are home to at least half of all living species2, 3, 4 on the planet.    ",
      "Unmatched biodiversity",
      "",
      "conservation.org"
   ],
   [
      "An estimated 350 million people around the world depend on forests for their livelihoods5, 6, 7 — more than the population of the United States. ",
      "Populations in perspective",
      "",
      "conservation.org"
   ],
   [
      "Indigenous peoples manage or have rights over about 40 percent of all terrestrial protected areas and ecologically intact landscapes8 — and their lands have lower rates of deforestation and fire than other protected    areas. ",
      "Successful stewardship",
      "",
      "conservation.org"
   ],
   [
      "Five countries — Brazil, Canada, China, Russia and the United States — are home to more than half of the world’s forests.5 ",
      "Where in the world?",
      "",
      "conservation.org"
   ],
   [
      "More than 1 billion rural people depend on forests to some extent for food, and 252 million people who live in forests and savannas have incomes of less than $1.25 per day.5 Twe",
      "1 billion people",
      "",
      "conservation.org"
   ],
   [
      "Up to 90 percent of trees and plants in tropical forests rely on animals to propagate their seeds. The loss of species due to human    activities could impact tropical forests’ ability to store carbon9 — a critical role in the fight against climate change.    Twe",
      "Forests need animals",
      "",
      "conservation.org"
   ],
   [
      "Globally, forests are getting younger and shorter as large, old trees die faster than they used to.10 This limits the amount of carbon those ecosystems can store.    Twe",
      "Forests growing younger",
      "",
      "conservation.org"
   ],
   [
      "In the United States, there are up to 52 million hectares (127 million acres) of previously forested land that, if restored, could capture 314 million    tons of carbon dioxide — equivalent to removing 67 million cars from the road each year.    Twe",
      "Destination restoration",
      "",
      "conservation.org"
   ],
   [
      "In 2016, Norway became the first country in the world to cut public procurement contracts for companies that contribute to deforestation11 — an important step in the fight against climate change.    ",
      "A nod to Norway",
      "",
      "conservation.org"
   ],
   [
      "According to satellite data 1, 2, from 2002 through 2019, global tropical forest loss averaged 3.36 million hectares (8.3 million acres) a year — an area larger than Belgium. ",
      "One Belgium, every year",
      "",
      "conservation.org"
   ],
   [
      "More than half the world’s tropical forests have been destroyed since the 1960s.3 ",
      "Half gone",
      "",
      "conservation.org"
   ],
   [
      "In 2019, the world lost an entire soccer field worth of primary rainforest every six seconds.4 ",
      "Every six seconds",
      "",
      "conservation.org"
   ],
   [
      "Between 2001 and 2019, Brazil lost 565,000 square kilometers (218,148 square miles) of tree cover — an area larger than the state of California — to deforestation.5 ",
      "Brazil under siege",
      "",
      "conservation.org"
   ],
   [
      "Ghana saw a 60 percent spike in the loss of its primary forests between 2017 and 2018 — more than any other tropical country.6 ",
      "60 percent",
      "",
      "conservation.org"
   ],
   [
      "Commercial agriculture — such as cattle ranching, soy cultivation and oil palm plantations — drives 40 percent of deforestation worldwide.7 Mining, infrastructure and urbanization are also key culprits. ",
      "40% due to agriculture",
      "",
      "conservation.org"
   ],
   [
      "Globally, the formal forest sector provides 45 million jobs and about US$ 580 billion in labor income.7 Estimates are likely much higher if the informal forest sector is included. ",
      "45 million jobs",
      "",
      "conservation.org"
   ],
   [
      "Deforestation impacts 1.6 billion rural people worldwide who rely on forests for their livelihoods3 — most live in extreme poverty. ",
      "1.6 billion people",
      "",
      "conservation.org"
   ],
   [
      "Forests release carbon dioxide when they are cleared or burnt. About 12 percent of global greenhouse gas emissions come from deforestation8 — roughly equivalent to emissions from all the cars and trucks on Earth. ",
      "12% of emissions",
      "",
      "conservation.org"
   ],
   [
      "By 2050, the global demand for food could double. Using existing farmland more efficiently could feed more people without clearing additional forests and wetlands.9 ",
      "Increasing pressure",
      "",
      "conservation.org"
   ],
   [
      "Forests are vital for food, water and livelihoods — and they affect you, whether you know it or not. Read “Forest conservation: 14 things you need to know” ​to learn more.​​​ ",
      "What are the effects of deforestation?",
      "",
      "conservation.org"
   ],
   [
      "Headline-grabbing oil spills account for just 12 percent of the oil in our oceans. Two to three times1 as much oil is carried out to sea via runoff from our roads, rivers and drainpipes. ",
      "Oil spills aren’t the big(gest) problem",
      "",
      "conservation.org"
   ],
   [
      "Up to 12 million metric tons: That’s how much plastic we dump into the oceans each year.2 That’s about 26 billion pounds — or the equivalent of more than 100,000 blue whales — every single year.    By 2050, ocean plastic will outweigh all of the ocean’s fish.3 ",
      "More plastic than fish",
      "",
      "conservation.org"
   ],
   [
      "There’s so much junk at sea, the debris has formed giant garbage patches. There are five of them around the world, and the largest — the Great Pacific Garbage Patch — includes an estimated 1.8 trillion pieces of trash4 and covers an area    twice the size of Texas. ",
      "5 garbage patches",
      "",
      "conservation.org"
   ],
   [
      "Ocean plastic can be broken into smaller pieces — known as microplastics — by sun exposure and wave action, after which it can find its way into the food chain. When it eventually degrades (which can take hundreds of years in the case of a    plastic bottle5), the process releases chemicals that further contaminate the sea. ",
      "Plastic poses a double danger",
      "",
      "conservation.org"
   ],
   [
      "More plastic in the ocean comes from Indonesia and India than anywhere else6 — together, they contribute more plastic to the world’s coastal environments than the next seven countries combined, including the    United States, which ranks third on the list. ",
      "Indonesia, India top the trash tally",
      "",
      "conservation.org"
   ],
   [
      "With each load of laundry, more than 700,000 synthetic microfibers7 can be washed into our waterways. Unlike natural materials such as cotton or wool, these plasticized fibers do not break down. One estimate puts the    number of plastic microfibers in the ocean at 4 billion per square kilometer.8 ",
      "Pollution is in fashion (literally)",
      "",
      "conservation.org"
   ],
   [
      "As unsightly as ocean pollution is, what we can’t see may be worse: Scientists estimate that some 14 million metric tons of ocean garbage9 actually rests on the seafloor, meaning we’re unlikely to ever    be able to clean it up. ",
      "Tons of trash sits on the bottom",
      "",
      "conservation.org"
   ],
   [
      "When dumped at sea in large amounts, agricultural nutrients such as nitrogen can stimulate the explosive growth of algae. When the algae decompose, oxygen in the surrounding waters is consumed, creating a vast dead zone that can result in mass die-offs    of fish and other marine life.10 ",
      "Even nutrients can become harmful",
      "",
      "conservation.org"
   ],
   [
      "In 2004, scientists counted 146 hypoxic zones11 (areas of such low oxygen concentration that animal life suffocates and dies) in the world’s oceans. By 2008, that number jumped to more than 400.12 In 2017, in the Gulf of Mexico, oceanographers detected a dead zone nearly the size of New Jersey13 — the largest dead zone ever measured at the time. ",
      "The number of dead zones is growing",
      "",
      "conservation.org"
   ],
   [
      "One effect of greenhouse emissions is increased ocean acidification, which makes it more difficult for bivalves such as mussels, clams and oysters to form shells14, decreasing their likelihood of survival, upsetting    the food chain and impacting the multibillion-dollar shellfish industry. ",
      "The oceans are losing mussel mass",
      "",
      "conservation.org"
   ],
   [
      "Noise pollution generated by shipping and military activity can cause cellular damage to a class of invertebrates that includes jellyfish and anemones.15 These animals are a vital food source for tuna, sharks, sea turtles and other creatures. ",
      "We’re making a racket down there",
      "",
      "conservation.org"
   ],
   [
      "Microplastics affect the ability of marine microorganisms orgnisms to grow, reproduce and capture carbon. And by grazing on microplastics, these plankton could further accelerate the loss of ocean oxygen.",
      "Waste plastic also causes climate change",
      "https://cdn-prod.medicalnewstoday.com/content/images/articles/326/326144/microplastics-in-water-way.jpg",
      "weforum.org"
   ],
   [
      "An expected global increase of 1.8 Â°C by the year 2030 and 3 Â°C by 2100 will result in an increase of surface air temperature of about 1-2 Â°C in the equatorial regions.",
      "Climate Change in equitorial region",
      "",
      "sciencedirect.com"
   ],
   [
      "The greenhouse effect refers to the way the Earth’s atmosphere traps and absorbs solar energy.",
      "Greenhouse Effect",
      "",
      "www.globalgiving.org"
   ],
   [
      "The atmosphere is the most variable part of the climate system. The composition and movement of gases surrounding the Earth can change radically, influenced by natural and human-made factors.",
      "Atmosphere",
      "",
      "education.nationalgeographic.org"
   ],
   [
      "Ice cores drawn from Greenland, Antarctica, and tropical mountain glaciers show that Earth’s climate responds to changes in greenhouse gas levels. Ancient evidence can also be found in tree rings, ocean sediments, coral reefs, and layers of sedimentary rocks. This ancient, or paleoclimate, evidence reveals that current warming is occurring roughly 10 times faster than the average rate of warming after an ice age. Carbon dioxide from human activities is increasing about 250 times faster than it did from natural sources after the last Ice Age",
      "Global Warming Now At An Unstoppable Rate",
      "",
      "climate.nasa.gov"
   ],
   [
      "A 2019 study found that oceans had absorbed 90% of the heat gained by the planet between 1971 and 2010.",
      "",
      "",
      "earth.org"
   ],
   [
      "We have lost 28 trillion tons of ice since the mid 1990's at a current rate of 1.2 trillion tons of ice per year.",
      "",
      "",
      "earth.org"
   ],
   [
      "CO2 Is At Its Highest in 2 Million Years. Pre-industrial CO2 levels were around 280 parts per million (ppm). Today, we stand close to 420 ppm.",
      "",
      "",
      "earth.org"
   ],
   [
      "Existing forests and their soils absorb one quarter of all carbon emissions.",
      "",
      "",
      "icfcanada.org"
   ],
   [
      "An effective global system of nature reserves would cost about 2% of the annual expenditure on environmentally harmful subsidies.",
      "",
      "",
      "icfcanada.org"
   ],
   [
      "Scientists estimate that there are about 400,000 different species of plants on Earth. It's much harder to estimate how many of them are edible, but figures range from 80,000 to a whopping 300,000.",
      "Humans eat only 200 types of plants.",
      "https://bestlifeonline.com/wp-content/uploads/sites/3/2017/10/shutterstock_422937787.jpg",
      "bestlifeonline.com"
   ],
   [
      "The current record is an astonishing rate of 35 inches in a day, which is nearly three feet.",
      "Bamboo is the world's fastest growing plant.",
      "https://bestlifeonline.com/wp-content/uploads/sites/3/2019/01/bamboo-rice-steamers-storage.jpg",
      "bestlifeonline.com"
   ],
   [
      "Tiny sea-dwelling creatures called phytoplankton produce 50 to 85% of oxygen in the atmosphere",
      "The ocean produces up to 85 percent of the Earth's oxygen.",
      "https://bestlifeonline.com/wp-content/uploads/sites/3/2018/09/ocean-floor.jpg",
      "bestlifeonline.com"
   ],
   [
      "Seventy-eight percent of marine mammals are at risk of accidental deaths, such as getting caught in fishing nets. Plastic bags and other plastic garbage that ends up in the ocean kill over 1,000,000 sea animals every year.",
      "78 percent of marine mammals are at risk of choking on plastic",
      "",
      "kpwb.org/environmental-fun-facts-2"
   ],
   [
      "Fungi digest minerals out of rock formations to consuming fossil fuel spills, and even de-radiating the environment",
      "Fungi play a highly vital protective role in the environment",
      "",
      "kpwb.org/environmental-fun-facts-2"
   ],
   [
      "While glass does not decompose easily, recycling it might be more beneficial to the environment. The recycling of one glass bottle not only saves energy but the energy saved can also power a normal light bulb for about four hours.",
      "Recycling one glass bottle saves enough energy to power a normal light bulb for about four hours.",
      "",
      "kpwb.org/environmental-fun-facts-2"
   ],
   [
      "Plastic packaging accounts for 50 per cent of plastic waste.",
      "",
      "",
      "unep.org"
   ],
   [
      "1/5 of global black carbon emissions come from the transport sector.",
      "",
      "",
      "https://cdn.unenvironment.org/s3fs-public/styles/large/public/2019-02/carbon%20emission.png"
   ],
   [
      "Our cities produce 60-80% of global greenhouse gas emissions.",
      "",
      "https://cdn.unenvironment.org/s3fs-public/styles/large/public/2019-02/greenhouse%20gas.png",
      "unep.org"
   ],
   [
      "Recycling one single plastic bottle saves enough energy to ring 60-watt light bulb for six hours!",
      "",
      "",
      "historyofplastic.com"
   ],
   [
      "Buried plastic materials can last for minimum of 700 years.",
      "",
      "",
      "historyofplastic.com"
   ],
   [
      "The world has over 3.04 trillion trees in the world. However, 27,000 of them are cut down daily to make toilet paper. This translates to about 9.8 million trees annually.",
      "Around 27,000 trees are cut down each day just to produce toilet paper",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Rainforests are being cut down at a rate of 100 acres per minute. If this trend continues, the world’s rainforests will be gone by 2100.",
      "100 acres of rainforests are cut down every minute",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "The majority of trees in American forests have been cut down for building and fuel. Interestingly though, the world’s oldest trees are 4,600 years old and grow in the US.",
      "Only less than 4% of American forests remain today",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Recycling a single run of the Sunday New York Times would save 75,000 trees.",
      "One single recycled edition of the New York Times newspaper could save 75,000 tree",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Cows require 28 times more grazing land as compared to pigs or chickens. Cattle ranching contributes to deforestation turning one-fifth of all pastures and ranges into deserts.",
      "Beef is one of the biggest causes of deforestation",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "About 71% of the earth is water. The oceans hold approximately 96.5% of this water and the ice caps hold about 2%. The remaining water exists in rivers, ponds, glaciers, ice caps, lakes, as water vapor and our taps, among other water bodies. Only 1% of the earth’s water is safe for human consumption.",
      "Humans use only 1% of all available water",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "About five million tons of oil produced in the world end up in oceans every year.",
      "5 million tons of oil end up in oceans",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Seventy-eight percent of marine mammals are at risk of accidental deaths, such as getting caught in fishing nets.",
      "78% of marine mammals at risk of choking on plastic",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Plastic bags and other plastic garbage that ends up in the ocean kill over 1,000,000 sea animals every year.",
      "Plastics killing over a million sea animals annually",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Interesting facts about the environment show that a single cow can release between 200 and 400 pounds of methane gas through burps and farts each year. These levels are 20 times more powerful than carbon dioxide gas.",
      "Cows’ burps and farts are harmful to the environment",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Methane, water vapor, and carbon dioxide are the most common greenhouse gases. When their levels are too high they contribute to global warming which results in the melting of the ice caps, rise in sea levels, desertification, droughts, floods, forest fires, and heatwaves.",
      "Greenhouse gases contributing to global warming",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Americans produce 30% of the world’s waste even though it has only 5% of the world’s population.",
      "Americans are the world’s number one trash-producing nation",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "The Great Pacific Garbage Patch is a collection of trash and waste. It’s twice the size of continental America. The patch contains about 100 million tons of garbage stretching from the West Coast of North America to Japan along the Pacific Ocean.",
      "The Great Pacific Garbage Patch",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "If you walk a mile along an average US highway, you will see, on average, about 1,457 pieces of litter.",
      "The US highway is full of garbage",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "According to environmental facts, Americans throw away 25 trillion Styrofoam cups annually.",
      "Americans throw away 25 trillion Styrofoam cups every year",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "The amount of wood and paper we throw away every year could heat 50,000,000 homes for 20 years.",
      "Wood and paper wasted annually could heat 50,000,000 homes",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Americans throw away 2,500,000 plastic bottles every hour.",
      "Americans throw away 2.5 million plastic bottles",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "The planet is about 1 million years old and has over 1 million species going extinct mainly due to human activities. Thousands more species are on the verge of extinction.",
      "The earth is about 1 million years old",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "According to environmental facts, fungi do the most in protecting the environment. From digesting minerals out of rock formations to consuming fossil fuel spills, and even de-radiating the environment.",
      "Fungi play a highly vital role in the environment",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "The combined weight of ants on the planet is higher than all human beings. The world has over 7 billion people, and 100 trillion ants.",
      "Ants weigh more than humans",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "The amount of water on Earth is constant and is always being recycled. There is a high chance that some of the water you drink will have passed through a dinosaur.",
      "You’ve drunk the same water as a dinosaur",
      "",
      "ecofriendlyhabits.com"
   ],
   [
      "Single-use such as plates, forks, cups, and bags are scattered everywhere because these items can be used and disposed of without the need to reuse them.",
      "Single-Use Items Are Harmful To The Environment",
      "",
      "sustainability-success.com"
   ],
   [
      "Planting trees results in a carbon sink. Because when the trees grow and produce oxygen, they also store carbon in their trunk.",
      "Reforestation Creates A Carbon Sink",
      "",
      "sustainability-success.com"
   ],
   [
      "The Ice in Antarctica is as much as the water in the Atlantic Ocean.",
      "",
      "theworldcounts.com"
   ],
   [
      "Transportation exhaust is responsible for 13% of all greenhouse gas emissions.",
      "",
      "cowspiracy.com"
   ],
   [
      "Methane has a global warming potential 86 times that of CO2 on a 20 year time frame",
      "",
      "cowspiracy.com"
   ],
   [
      "Soil pollution may generate health effects long after the original exposure occurred. This is due to the cumulative effect of some pollutants if inhaled or otherwise collected in the human body over long periods of time. Specifically, this is true in the case of pollutants which are taken in by our bodies and retained there, instead of being eliminated. Such contaminants are known to bioaccumulate in human organisms (and animal organisms too, for that matter).",
      "Soil pollution effects can be viewed after long time",
      "",
      "https://www.environmentalpollutioncenters.org/soil/facts/"
   ],
   [
      "The Mississippi River carries an estimated 1.5 million metric tons of nitrogen pollution into the Gulf of Mexico each year, creating a “dead zone” in the Gulf each summer about the size of New Jersey.",
      "Dead Zone in Gulf",
      "",
      "https://www.dosomething.org/us/facts/11-facts-about-pollution"
   ],
   [
      "It is unequivocal that human influence has warmed the atmosphere, ocean and land.",
      "Humans warmed atmosphere",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "The past decade is likely to have been the hottest period in the last 125,000 years. For about 100,000 years, we have been oscillating between glacial (ice ages) and warmer interglacial periods like the one we currently live in. Yet, this is also the warmest multi-century period we have had in this timespan. ",
      "Last Decade Was the Hottest",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "A 2019 study found that oceans had sucked up 90% of the heat gained by the planet between 1971 and 2010.",
      "Ocean Absorbs Most of the Heat",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "Pre-industrial CO2 levels were around 280 parts per million (ppm). Today, we stand close to 420 ppm. The most distant period in time for which we have estimated CO2 levels is around the Ordovician period, 500 million years ago.",
      "CO2 Is At Its Highest",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "Since the mid-1990s, we’ve lost around 28 trillion tons of ice, with today’s melt rate standing at 1.2 trillion tons a year. To help you put that into perspective, the combined weight of all human-made things is 1.1 trillion tons. That’s about the same weight as all living things on earth. ",
      "Losing 1.2 Trillion Tons of Ice",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "It was recently found that air pollution kills more than 9 million people per year. Developing hotspots in south Asia and Africa will be dealing with poor air quality for years to come, but there is a silver lining.",
      "Air pollution Is Both Good and Bad",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "We can now attribute natural disasters to human-driven climate change with certainty. This hasn’t always been the case, as a lack of data and refined techniques for detecting attribution made it hard to tell how much we had to do with each extreme weather events. ",
      "Attribution Is Now Possible",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "If global net emissions were entirely ceased, the warming we’ve caused would gradually reverse but other climate-induced changes would continue for decades if not centuries. For example, sea level rise would probably take millennia to reverse its course. ",
      "Global Warming Is (Partially) Reversible",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "The number of work hours lost to heat across the globe increased from 199 billion in 2000 to 295 billion in 2020. That is equivalent to 88 work hours per employed person. ",
      "Lost 302.4 Billion Work Hours to Excessive Heat",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "This may the most catastrophic of our climate change facts. As of now, only 0.8% of the planet’s land surface has mean annual temperatures above 29°C, mostly in the Sahara desert and Saudi Arabia (solid black in the map below).Cost of Inaction is Higher Than the Opposite",
      "Too Hot to Live in Many Places By the End of the Century",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "On the current path, climate change could end up costing us 11 to 14% of the global GDP by mid-century. Regression into a high emissions scenario would mean an 18% loss, while staying below 2°C would reduce the damage to only 4%.",
      "Cost of Inaction is Higher Than the Opposite",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      " The global temperature on an average has increased by 0.6 to 1 degree Celsius till the 20th century.",
      "Temperature of Earth is Increasing",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      " 20 of the warmest years on record have occurred in the last 22 years, as stated by The World Meteorological Organization (WMO), compounding the research released in the 2018 IPCC report.",
      "Earth is more warmer today than it was earlier",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      "Hurricanes, droughts and coral deaths are a few of the natural disasters caused due to climate change.",
      "Disasters are caused due to climate change",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      " Over the last 50 years, the concentration of carbon dioxide in the atmosphere has increased by 30% due to the burning of fossil fuels and greenhouse gas emissions like carbon dioxide, nitrous oxide and other gases, trapping more heat in the lower atmosphere.",
      "Concentration of carbondioxide is increasing",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      " Malaria, diarrhoea and malnutrition are diseases are water-borne diseases that have caused more than three million deaths since 2005; one-third of these deaths are in Africa alone.",
      "Many diseases are caused due to climate change",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      "Coastal cities are affected because of rising sea levels caused by climate change. Indonesia is moving its capital city away from Jakarta, according to the country’s planning minister. Jakarta, home to over 10 million people, is also one of the fastest-sinking cities in the world.",
      "Cities are sinking because of climate change",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      "Global sea level rose about 8 inches in the last century. However, the rate in the last two decades is nearly double that of the last century and is accelerating slightly every year.",
      "Global Sea level is rising every year",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      "Polar sea ice coverage continued its downward trend in 2019. Both the Arctic and Antarctic oceans recorded their second-smallest average annual sea-ice coverage during the 1979–2019 period of record. Both the extent and thickness of Arctic sea ice has declined rapidly over the last several decades.",
      "Thickness of sea ice is decreasing",
      "",
      "https://www.conserve-energy-future.com/various-climate-change-facts-php.php"
   ],
   [
      " The Ozone Layer “Hole” which is 29 million square kilometers, is expected to be fully healed in the next 55 years. This is due to the worldwide banning of chlorofluorocarbon and hydro fluorocarbon.",
      "Ozone layer is healing",
      "",
      "https://www.theworldcounts.com/stories/facts-about-the-environment"
   ],
   [
      " Fungi are earth's environmental managers! Without them, all life in the forest would be buried under layers of dead matter.They not only decompose dead matter, but also break down rocks and even help to absorb oil spills and radiation.Through the decomposition process, fungi release nutrients into the soil, which are needed for plants to grow and thrive.",
      "Fungi help to manage the earth",
      "",
      "https://onetreeplanted.org/blogs/stories/environment-fun-facts"
   ],
   [
      "The UN's Environment Agency (UNEP) has declared that the ozone layer, the planet's protective shield of gas, is on track to heal completely in our lifetime.The recovery was made possible due to the phaseout of ozone-depleting substances, showing that if humans work together, we can really save the planet!",
      "The ozone layer will be fully healed by 2069",
      "",
      "https://onetreeplanted.org/blogs/stories/environment-fun-facts"
   ],
   [
      "Long periods of high temperatures cause droughts that contribute to dry conditions and uncontrollable wildfires. If that wasn’t bad enough, the smoke from wildfires releases carbon monoxide, nitrogen oxides, and other volatile organic compounds into the air we breathe",
      "Frequent wildfires are caused due to climate change",
      "",
      "https://onetreeplanted.org/blogs/stories/climate-change-effects"
   ],
   [
      "Warmer temperatures have a disastrous effect on the Earth's biodiversity. Natural disasters such as floods, forest fires and droughts are just a few factors caused by climate change that can cause habitat loss and food scarcity for various species of plants and animals. The Great Barrier Reef is an example of biodiversity loss due to coral bleaching and ocean acidification.",
      "Warmer temperature affects earts biodiversity",
      "",
      "https://onetreeplanted.org/blogs/stories/climate-change-effects"
   ],
   [
      "Climate change is causing warmer temperatures and increased precipitation levels, making it possible for insects and other pests to breed and spread various diseases at astonishing rates. Lyme, dengue fever, West Nile virus and Rocky Mountain spotted fever are just a few concerning diseases that are spread easily amongst mosquitos, ticks and fleas.",
      "Climate change increases health risks.",
      "",
      "https://onetreeplanted.org/blogs/stories/climate-change-effects"
   ],
   [
      "Rainforests are being cut down at a rate of 100 acres per minute. If this trend continues, the world’s rainforests will be gone by 2100.",
      " 100 acres of rainforests are cut down every minute",
      "",
      "https://www.ecofriendlyhabits.com/environmental-facts/"
   ],
   [
      "The world has over 3.04 trillion trees in the world. However, 27,000 of them are cut down daily to make toilet paper. This translates to about 9.8 million trees annually.",
      "27,000 trees are cut down each day just to produce toilet paper",
      "",
      "https://www.ecofriendlyhabits.com/environmental-facts/"
   ],
   [
      "The majority of trees in American forests have been cut down for building and fuel. Interestingly though, the world’s oldest trees are 4,600 years old and grow in the US.",
      "Less than 4% of American forests remain today",
      "",
      "https://www.ecofriendlyhabits.com/environmental-facts/"
   ],
   [
      "A 2019 study found that oceans had sucked up 90% of the heat gained by the planet between 1971 and 2010. Another found that it absorbed 20 sextillion joules of heat in 2020  – equivalent to two Hiroshima bombs per second. ",
      "Ocean Absorbs Most of the Heat We Produce",
      "",
      "https://earth.org/data_visualization/11-interesting-facts-about-climate-change/"
   ],
   [
      "Approximately 25 per cent of the globe’s greenhouse gas emissions come from land clearing, crop production and fertilization, with animal-based food contributing 75 per cent of that.",
      "Cause of Greenhouse gas emmissions",
      "",
      "https://www.un.org/sites/un2.un.org/files/fastfacts_nature.pdf"
   ],
   [
      "Americans throw away 25 trillion styrofoam cups every year,it ain't biodegradable,switching to single use options will help cutdown on styrofoam pollution",
      "consequence of styrofoam",
      "",
      "https://kpwb.org"
   ],
   [
      "The earth has a lot of water, about 71% of the planet’s surface constitutes water,the interesting point is that the amount of water could be recycled throughout",
      "water bodies cover about 71% of the planet earth",
      "",
      "https://www.conserve-energy-future.com"
   ],

   [
      " Recycling one glass bottle saves enough energy to power a normal light bulb for about four hours.",
      "Energy reuse",
      "",
      "www.conserve-energy-future.com"
   ],
   [
      "Earthquakes and tremors are a natural part of the geography of the planet. Although it is possible to measure them, predicting them is a bit hard.",
      "Calamities",
      "",
      "www.conserve-energy-future.com"
   ],
   [
      "Monte Kali and Kilimanjaro are actually named for a salt dumping tower over the town of Heringen, in Hesse, Germany.",
      "Salt dumper",
      "",
      "www.conserve-energy-future.com"
   ],
   [
      "Approximately 25 per cent of the globe's greenhouse gas emissions come from land clearing, crop production and fertilization, with animal-based food contributing 75 per cent of that. ",
      "Cause of Greenhouse gas emmissions",
      "",
      "https://www.un.org/sites/un2.un.org/files/fastfacts_nature.pdf"
   ],

   [
      "Air pollution causes about 7 million premature deaths every year, one in nine of all deaths. Nine out of 10 people breathe unclean air, making it the most significant environmental health risk of our time. ",
      "", 
      " https://www.worldenvironmentday.global/did-you-know/facts-figures/"
   ],
  
   [
      "We are using the equivalent of 1.6 Earths to maintain our current way of life, and ecosystems cannot keep up with our demands.",
      "", 
      "https://www.worldenvironmentday.global/did-you-know/facts-figures/"
   ]

]
