[
 [
  "The concentration of carbon dioxide (CO2)​​​​​​​ in our atmosphere, as of July 2021, is the highest it has been in human history. 2 ​",
  "416 part​s per million 1",
  "",
  "conservation.org"
 ],
 [
  "Analysis by NOAA shows that average global temperatures in 2020 were 1.76 degrees F (0.98 degrees C) warmer than the 20th century average — making it the second-hottest year on record. In fact, the seven warmest years in the 1880-2020 record have    all occurred since 2014.3 ​",
  "2020 was a scorcher",
  "",
  "conservation.org"
 ],
 [
  "Eleven percent of all global greenhouse gas emissions caused by humans are due to deforestation 5 — comparable to the emissions from all of the passenger vehicles on the planet. 6 ​",
  "11% of emissions",
  "",
  "conservation.org"
 ],
 [
  "Tropical forests are incredibly effective at storing carbon, providing at least a third of the mitigation action needed 7 to prevent the worst climate change scenarios. Yet nature-based solutions receive only 3% of    all climate funding. 8 ​",
  "Nature is an untapped solution",
  "",
  "conservation.org"
 ],
 [
  "Natural climate solutions such as restoring degraded forests could create as many as 39 jobs per million dollars spent — that’s a job-creation rate more than six times higher than the oil and gas industry. 9 ​",
  "Fight climate change, improve livelihoods — naturally",
  "",
  "conservation.org"
 ],
 [
  "According to NOAA, global temperatures in July 2021 were higher than any other July on record — making it likely the hottest month the world has seen since records began in 1880. 10 ",
  "July 2021 was the hottest month ever recorded",
  "",
  "conservation.org"
 ],
 [
  "Eleven percent of the world’s population is currently vulnerable to climate change impacts 11 such as droughts, floods, heat waves, extreme weather events and sea-level rise. ​",
  "800 million people",
  "",
  "conservation.org"
 ],
 [
  "Just 0.7% of the world’s forests are coastal mangroves 12, y​​​​​​et they store up to 10 times as much carbon per hectare as tropical forests. 13, 14, 15 ",
  "Coastal ‘blue carbon’ ecosystems are critical",
  "",
  "conservation.org"
 ],
 [
  "If we continue to lose mangroves at this rate, they may disappear within the next century. This loss, removes an important buffer from extreme weather for coastal communities and releases immense amounts of carbon dioxide into the atmosphere. ",
  "800,000 hectares lost every year 15",
  "",
  "conservation.org"
 ],
 [
  "Conserving ecosystems is ​often more cost-effective than human-made interventions. In the Maldives, preserving the natural coral reef is four times cheaper than building a sea wall for coastal protection, even after 10 years of maintenance costs. 16 ​",
  "Save nature. It’s cheaper",
  "",
  "conservation.org"
 ],
 [
  "189 countries have ratified the 2015 Paris Agreement 17, agreeing to limit global warming and adapt to climate change, partly by protecting nature. ​",
  "189 nations on board",
  "",
  "conservation.org"
 ],
 [
  "This is what it would take to make the changes humanity needs to adapt to a warming world. It may sound like a lot, but it’s less than 0.2% of global GDP. 19 And the cost will only increase the longer we take    to act ambitiously. ",
  "Price tag: US$ 140​ billion per year 18",
  "",
  "conservation.org"
 ],
 [
  "",
  "References",
  "",
  "conservation.org"
 ],
 [
  "Protecting and restoring natural ecosystems, such as old-growth forests, could provide a third of the global action needed to avoid the worst impacts of climate change.     ",
  "Nature = one-third of the solution",
  "",
  "conservation.org"
 ],
 [
  "Many disease-battling medicines sold worldwide are derived directly from plants found in rainforests — from the cancer drug vincristine to quinine, which    is used to treat malaria.    ",
  "Nature’s medicine chest",
  "",
  "conservation.org"
 ],
 [
  "Forests are “living filters” for rivers and streams — absorbing sediments and storing and transforming excess nutrients and pollutants. They can reduce nitrogen and phosphorous concentrations by up to 99 percent.1",
  "Living filters",
  "",
  "conservation.org"
 ],
 [
  "Tropical forests cover roughly 10 percent of Earth’s land mass but are home to at least half of all living species2, 3, 4 on the planet.    ",
  "Unmatched biodiversity",
  "",
  "conservation.org"
 ],
 [
  "An estimated 350 million people around the world depend on forests for their livelihoods5, 6, 7 — more than the population of the United States. ",
  "Populations in perspective",
  "",
  "conservation.org"
 ],
 [
  "Indigenous peoples manage or have rights over about 40 percent of all terrestrial protected areas and ecologically intact landscapes8 — and their lands have lower rates of deforestation and fire than other protected    areas. ",
  "Successful stewardship",
  "",
  "conservation.org"
 ],
 [
  "Five countries — Brazil, Canada, China, Russia and the United States — are home to more than half of the world’s forests.5 ",
  "Where in the world?",
  "",
  "conservation.org"
 ],
 [
  "More than 1 billion rural people depend on forests to some extent for food, and 252 million people who live in forests and savannas have incomes of less than $1.25 per day.5 Twe",
  "1 billion people",
  "",
  "conservation.org"
 ],
 [
  "Up to 90 percent of trees and plants in tropical forests rely on animals to propagate their seeds. The loss of species due to human    activities could impact tropical forests’ ability to store carbon9 — a critical role in the fight against climate change.    Twe",
  "Forests need animals",
  "",
  "conservation.org"
 ],
 [
  "Globally, forests are getting younger and shorter as large, old trees die faster than they used to.10 This limits the amount of carbon those ecosystems can store.    Twe",
  "Forests growing younger",
  "",
  "conservation.org"
 ],
 [
  "In the United States, there are up to 52 million hectares (127 million acres) of previously forested land that, if restored, could capture 314 million    tons of carbon dioxide — equivalent to removing 67 million cars from the road each year.    Twe",
  "Destination restoration",
  "",
  "conservation.org"
 ],
 [
  "In 2016, Norway became the first country in the world to cut public procurement contracts for companies that contribute to deforestation11 — an important step in the fight against climate change.    ",
  "A nod to Norway",
  "",
  "conservation.org"
 ],
 [
  "",
  "References",
  "",
  "conservation.org"
 ],
 [
  "According to satellite data 1, 2, from 2002 through 2019, global tropical forest loss averaged 3.36 million hectares (8.3 million acres) a year — an area larger than Belgium. ",
  "One Belgium, every year",
  "",
  "conservation.org"
 ],
 [
  "More than half the world’s tropical forests have been destroyed since the 1960s.3 ",
  "Half gone",
  "",
  "conservation.org"
 ],
 [
  "In 2019, the world lost an entire soccer field worth of primary rainforest every six seconds.4 ",
  "Every six seconds",
  "",
  "conservation.org"
 ],
 [
  "Between 2001 and 2019, Brazil lost 565,000 square kilometers (218,148 square miles) of tree cover — an area larger than the state of California — to deforestation.5 ",
  "Brazil under siege",
  "",
  "conservation.org"
 ],
 [
  "Ghana saw a 60 percent spike in the loss of its primary forests between 2017 and 2018 — more than any other tropical country.6 ",
  "60 percent",
  "",
  "conservation.org"
 ],
 [
  "Commercial agriculture — such as cattle ranching, soy cultivation and oil palm plantations — drives 40 percent of deforestation worldwide.7 Mining, infrastructure and urbanization are also key culprits. ",
  "40% due to agriculture",
  "",
  "conservation.org"
 ],
 [
  "Globally, the formal forest sector provides 45 million jobs and about US$ 580 billion in labor income.7 Estimates are likely much higher if the informal forest sector is included. ",
  "45 million jobs",
  "",
  "conservation.org"
 ],
 [
  "Deforestation impacts 1.6 billion rural people worldwide who rely on forests for their livelihoods3 — most live in extreme poverty. ",
  "1.6 billion people",
  "",
  "conservation.org"
 ],
 [
  "Forests release carbon dioxide when they are cleared or burnt. About 12 percent of global greenhouse gas emissions come from deforestation8 — roughly equivalent to emissions from all the cars and trucks on Earth. ",
  "12% of emissions",
  "",
  "conservation.org"
 ],
 [
  "By 2050, the global demand for food could double. Using existing farmland more efficiently could feed more people without clearing additional forests and wetlands.9 ",
  "Increasing pressure",
  "",
  "conservation.org"
 ],
 [
  "Forests are vital for food, water and livelihoods — and they affect you, whether you know it or not. Read “Forest conservation: 14 things you need to know” ​to learn more.​​​ ",
  "What are the effects of deforestation?",
  "",
  "conservation.org"
 ],
 [
  "",
  "References",
  "",
  "conservation.org"
 ],
 [
  "Headline-grabbing oil spills account for just 12 percent of the oil in our oceans. Two to three times1 as much oil is carried out to sea via runoff from our roads, rivers and drainpipes. ",
  "Oil spills aren’t the big(gest) problem",
  "",
  "conservation.org"
 ],
 [
  "Up to 12 million metric tons: That’s how much plastic we dump into the oceans each year.2 That’s about 26 billion pounds — or the equivalent of more than 100,000 blue whales — every single year.    By 2050, ocean plastic will outweigh all of the ocean’s fish.3 ",
  "More plastic than fish",
  "",
  "conservation.org"
 ],
 [
  "There’s so much junk at sea, the debris has formed giant garbage patches. There are five of them around the world, and the largest — the Great Pacific Garbage Patch — includes an estimated 1.8 trillion pieces of trash4 and covers an area    twice the size of Texas. ",
  "5 garbage patches",
  "",
  "conservation.org"
 ],
 [
  "Ocean plastic can be broken into smaller pieces — known as microplastics — by sun exposure and wave action, after which it can find its way into the food chain. When it eventually degrades (which can take hundreds of years in the case of a    plastic bottle5), the process releases chemicals that further contaminate the sea. ",
  "Plastic poses a double danger",
  "",
  "conservation.org"
 ],
 [
  "More plastic in the ocean comes from Indonesia and India than anywhere else6 — together, they contribute more plastic to the world’s coastal environments than the next seven countries combined, including the    United States, which ranks third on the list. ",
  "Indonesia, India top the trash tally",
  "",
  "conservation.org"
 ],
 [
  "With each load of laundry, more than 700,000 synthetic microfibers7 can be washed into our waterways. Unlike natural materials such as cotton or wool, these plasticized fibers do not break down. One estimate puts the    number of plastic microfibers in the ocean at 4 billion per square kilometer.8 ",
  "Pollution is in fashion (literally)",
  "",
  "conservation.org"
 ],
 [
  "As unsightly as ocean pollution is, what we can’t see may be worse: Scientists estimate that some 14 million metric tons of ocean garbage9 actually rests on the seafloor, meaning we’re unlikely to ever    be able to clean it up. ",
  "Tons of trash sits on the bottom",
  "",
  "conservation.org"
 ],
 [
  "When dumped at sea in large amounts, agricultural nutrients such as nitrogen can stimulate the explosive growth of algae. When the algae decompose, oxygen in the surrounding waters is consumed, creating a vast dead zone that can result in mass die-offs    of fish and other marine life.10 ",
  "Even nutrients can become harmful",
  "",
  "conservation.org"
 ],
 [
  "In 2004, scientists counted 146 hypoxic zones11 (areas of such low oxygen concentration that animal life suffocates and dies) in the world’s oceans. By 2008, that number jumped to more than 400.12 In 2017, in the Gulf of Mexico, oceanographers detected a dead zone nearly the size of New Jersey13 — the largest dead zone ever measured at the time. ",
  "The number of dead zones is growing",
  "",
  "conservation.org"
 ],
 [
  "One effect of greenhouse emissions is increased ocean acidification, which makes it more difficult for bivalves such as mussels, clams and oysters to form shells14, decreasing their likelihood of survival, upsetting    the food chain and impacting the multibillion-dollar shellfish industry. ",
  "The oceans are losing mussel mass",
  "",
  "conservation.org"
 ],
 [
  "Noise pollution generated by shipping and military activity can cause cellular damage to a class of invertebrates that includes jellyfish and anemones.15 These animals are a vital food source for tuna, sharks, sea turtles and other creatures. ",
  "We’re making a racket down there",
  "",
  "conservation.org"
 ],
 [
  "",
  "References",
  "",
  "conservation.org"
 ]
 [
  "",
  "References",
  "",
  "conservation.org"
 ]
 [
    "The greenhouse effect refers to the way the Earth’s atmosphere traps and absorbs solar energy.",
    "Greenhouse Effect",
    "",
    "www.globalgiving.org"
 ]
 [
    "The atmosphere is the most variable part of the climate system. The composition and movement of gases surrounding the Earth can change radically, influenced by natural and human-made factors.",
    "Atmosphere",
    "",
    "education.nationalgeographic.org"
 ]
 [
    "Ice cores drawn from Greenland, Antarctica, and tropical mountain glaciers show that Earth’s climate responds to changes in greenhouse gas levels. Ancient evidence can also be found in tree rings, ocean sediments, coral reefs, and layers of sedimentary rocks. This ancient, or paleoclimate, evidence reveals that current warming is occurring roughly 10 times faster than the average rate of warming after an ice age. Carbon dioxide from human activities is increasing about 250 times faster than it did from natural sources after the last Ice Age",
    "Global Warming Now At An Unstoppable Rate",
    "",
    "climate.nasa.gov"
 ]
]